/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */

"zanalytics.bug.alert.about" = "के बारे में";
"zanalytics.bug.alert.from" = "प्रेषक:";
"zanalytics.bug.alert.imagelimitreached" = "अधिकतम सीमा पूरी हो गई है";
"zanalytics.bug.alert.imagelimits" = "आप केवल 10 तक छवियाँ ही अनुलग्न कर सकते हैं";
"zanalytics.bug.alert.macheader" = "हमसे प्रतिक्रिया साझा करें या हमारे संदर्भ के लिए अनुलग्नकों के साथ बग्स रिपोर्ट करें";
"zanalytics.bug.alert.write" = "हमें लिखें";
"zanalytics.bug.alert.recordedclip" = "रिकॉर्ड किए गए क्लिप्स";




"zanalytics.bug.alert.anonymalert" = "हमेशा आपके ईमेल पते के साथ प्रतिक्रिया साझा करने की सिफारिश की जाती है। यदि आप अपना ईमेल पता साझा नहीं करते, तो हम विषय के बारे में अद्यतन जानकारी देने के लिए आपसे संपर्क नहीं कर सकेंगे।";
"zanalytics.bug.alert.quitfeedback" = "क्या आप सचमुच जाना चाहते हैं?";
"zanalytics.feedback.navbar.title.noscreenshots" = "कोई स्क्रीनशॉट उपलब्ध नहीं";
"zanalytics.feedback.navbar.title.screenshots" = "स्क्रीनशॉट्स";
"zanalytics.feedback.navbar.title.snap" = "स्नैप करें";
"zanalytics.feedback.navbar.title.compose" = "लिखें";

"zanalytics.bug.alert.cancel"               = "नहीं";
"zanalytics.bug.alert.title"                = "क्या आप हमें कुछ बताना चाहते हैं?";
"zanalytics.feedback.navbar.title.feedback"             = "प्रतिक्रिया";
"zanalytics.feedback.navbar.title.reportbug"            = "बग की सूचना दें";
"zanalytics.feedback.navbar.title.helpme"               = "मेरी मदद करें";

"zanalytics.feedback.navbar.title.systemlogs"             = "सिस्टम लॉग्स";

"zanalytics.feedback.navbar.title.diagnosticinfo"             = "निदान संबंधी जानकारी";

"zanalytics.bug.alert.dontshowagain"            = "दोबारा न दिखाएं";
"zanalytics.bug.alert.title.helpme"            = "मेरी मदद करें";

"zanalytics.bug.alert.message.savetolocal"         = "क्षमा करें... हम बग रिपोर्ट नहीं भेज सके, क्या आप स्क्रीनशॉट को सहेजना चाहते हैं?";



"zanalytics.feedback.email.title"                = "ईमेल पता";


"zanalytics.bug.detectscreen.title"       = "क्या कुछ रोचक मिला?";

"zanalytics.bug.alert.detectscreen.yes"                      = "हां";
"zanalytics.bug.alert.detectscreen.no"                       = "नहीं";

"zanalytics.bug.alert.detectscreen.share" = "साझा करें";
"zanalytics.bug.alert.detectscreen.dontshow" = "दोबारा न पूछें";

"zanalytics.bug.annotate.button.title"                       = "नीचे के उपकरणों का उपयोग करते हुए बग में टिप्पणी जोड़ें";


"zanalytics.feedback.failed.alert.description" = "प्रतिक्रिया भेजना विफल रहा, कृपया दोबारा प्रयास करें!";


"zanalytics.feedback.success.alert.description" = "अपनी प्रतिक्रिया सबमिट करने के लिए धन्यवाद!";


"zanalytics.feedback.common.alert.title.add.photos" = "फोटोज़ जोड़ें";
"zanalytics.feedback.common.alert.title.alert" = "अलर्ट";
"zanalytics.feedback.common.button.title.back" = "वापस";
"zanalytics.feedback.common.button.title.cancel" = "रद्द करें";
"zanalytics.feedback.common.button.title.close" = "बंद करें";
"zanalytics.feedback.common.button.title.ok" = "ठीक है";

"zanalytics.feedback.textview.placeholder"           = "हम आपकी प्रतिक्रिया को महत्व देते हैं। कृपया हमें बताएं कि हम\ कैसा काम कर रहे हैं।";
"zanalytics.bug.textview.placeholder"           = "क्या आपको हमारे ऐप का उपयोग करते हुए कोई भी दिक्कत हुई? हमें सूचित करें।";
"zanalytics.help.textview.placeholder"           = "हम चीज़ों में सुधार करने और आपकी मदद करने का प्रयास करेंगे।";

"zanalytics.feedback.add.photos.alert.description" = "कोई फोटो अनुलग्न नहीं की गई, और अधिक फोटोज़ जोड़ने के लिए फोटो गैलरी खोलें!";

"zanalytics.feedback.add.photos.alert.open" = "फोटोज़ खोलें";


"zanalytics.feedback.access.photos.alert.description" = "%@ ऐप की आपके फोटोज़ तक पहुँच नहीं है।\nपहुँच सक्षम करने के लिए, इस पर जाएं: सेटिंग्स > गोपनीयता > फोटोज़ > %@";

"zanalytics.feedback.access.photos.alert.settings" = "सेटिंग";

"zanalytics.feedback.label.title.anonymous" = "अज्ञात";

"zanalytics.feedback.navbar.button.title.send" = "भेजें";
"zanalytics.feedback.navbar.button.title.next" = "अगला";
"zanalytics.feedback.navbar.button.title.done" = "संपन्न";
"zanalytics.feedback.navbar.button.title.editphotos" = "फोटोज़ को संपादित करें";
"zanalytics.feedback.navbar.button.title.addmore" = "अधिक जोड़ें";
"zanalytics.feedback.navbar.button.title.attach" = "अनुलग्न करें";
"zanalytics.feedback.navbar.button.title.delete" = "हटाएं";


"zanalytics.feedback.navbar.title.taptoedit" = "संपादित करने के लिए टैप करें";
"zanalytics.feedback.navbar.title.editor" = "संपादक";
"zanalytics.feedback.navbar.title.choosephotos" = "फोटोज़ चुनें";
"zanalytics.feedback.navbar.title.selectphotos" = "फोटोज़ का चयन करें";
"zanalytics.feedback.navbar.title.photoselected" = "फोटो का चयन किया गया";
"zanalytics.feedback.navbar.title.photosselected" = "फोटोज़ का चयन किया गया";

"zanalytics.feedback.accessory.title.systemlogs" = "सिस्टम लॉग्स सम्मिलित करें";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "नैदानिक जानकारी शामिल करें";
"zanalytics.feedback.accessory.button.title.view" = "दृश्य";

"zanalytics.feedback.picker.image.notfound" = "छवियाँ नहीं मिलीं";

"zanalytics.feedback.attachments.title" = "अनुलग्नक(%i)";

"zanalytics.feedback.privacy.consent.description" = "हम अनुशंसा करते हैं कि आप कंसोल लॉग और नैदानिक जानकारी को शामिल करें क्योंकि इससे हमारे डेवलपरों को उस प्रतिक्रिया को बेहतर रूप से समझने में मदद मिलेगी जो आप साझा कर रहे हैं।";

"zanalytics.feedback.privacy.consent.clogs.title" = "कंसोल लॉग्स";

"zanalytics.feedback.privacy.consent.dinfo.title" = "नैदानिक जानकारी";

"zanalytics.feedback.privacy.consent.otherinfo.title" = "अन्य जानकारी";

"zanalytics.feedback.privacy.consent.deviceinfo.title" = "डिवाइस जानकारी";

"zanalytics.feedback.privacy.consent.cancel" = "रद्द करें";

"zanalytics.feedback.privacy.consent.openmailapp" = "मेल में खोलें";

"zanalytics.feedback.crash.sendcrash.alwayssend" = "हमेशा भेजें";
